ack
apple-gcc42
autoconf
autojump
automake
boost
brew-cask
chruby
cloog-ppl015
cloog018
cmake
cowsay
dos2unix
espeak
figlet
gcc47
gdbm
gettext
git
gmp4
gradle
isl011
jpeg
libcaca
libffi
libgpg-error
libksba
libmpc08
libpng
libtiff
libtool
libyaml
maven
mpfr2
mysql
node
open-vcdiff
opencv
openssl
phantomjs
pkg-config
portaudio
ppl011
python
qt
readline
rlog
ruby
ruby-install
scons
sl
sqlite
ssh-copy-id
tig
toilet
tree
vagrant-completion
watch
wget
